Repository: levous/macdown-swift
Catalog: App/Localizable.xcstrings
Source language: en
Languages: cs, da_dk, de, es, et, fr, is, it_it, ja, ko_kr, nb_no, nl_nl, pt_br, sk, sv, tr, zh_hans, zh_hant

source: MacDown Help
cs: Nápověda k MacDown
da_dk: Hjælp til MacDown
de: MacDown-Hilfe
es: Ayuda de MacDown
et: MacDown abiinfo
fr: Aide MacDown
is: MacDown Hjálp
it_it: Aiuto MacDown
ja: MacDown ヘルプ
ko_kr: MacDown 도움말
nb_no: Hjelp for MacDown
nl_nl: MacDown - Hulp
pt_br: Ajuda MacDown
sk: MacDown pomocník
sv: MacDown hjälp
tr: MacDown Yardımı
zh_hans: MacDown 帮助
zh_hant: MacDown 說明

source: Math support requires Internet connection.
cs: Matematická syntaxe vyžaduje internetové připojení.
da_dk: Matematik support kræver internetforbindelse
de: Vorschau benötigt Internetverbindung
es: El soporte para ecuaciones requiere una conexión a Internet.
fr: Le support mathématique requiert une connexion internet.
it_it: Il supporto a math richiede la connessione internet
ja: 数式のサポートにはインターネット接続が必要です．
nb_no: Støtte for matte krever internettilkobling
nl_nl: Voor wiskunde-ondersteuning is een internetverbinding vereist.
pt_br: O suporte para equações exige conexão com a Internet.
sk: Podpora matematiky vyžaduje internetové pripojenie.
sv: Matematik-stöd kräver Internet-uppkoppling
tr: Matematik desteği Internet bağlantısı gerektirir.
zh_hans: 数学支持需要网络连接。
zh_hant: 數學式支援需要網路連線。

source: Mermaid
cs: Mořská panna
et: Merineitsi
nl_nl: Zeemeermin
zh_hans: Mermaid 流程图

source: New Paragraph
cs: Nový odstavec
da_dk: Nyt afsnit
de: Neuer Absatz
es: Nuevo párrafo
et: Uus lõik
fr: Nouveau paragraphe
is: Ný málsgrein
it_it: Nuovo Paragrafo
ja: 新しい段落
nb_no: Nytt avsnitt
nl_nl: Nieuwe paragraaf
pt_br: Novo Parágrafo
sk: Nový odsek
sv: Ny paragraf
tr: Yeni Paragraf
zh_hans: 新段落
zh_hant: 新增段落

source: None
cs: Žádný
da_dk: Ingen
de: Keine
es: Ninguno
et: Pole
fr: Aucun
is: Enginn
it_it: Nessuno
ja: なし
nb_no: Ingen
nl_nl: Geen
pt_br: Nenhum
sk: Žiadne
sv: Ingen
tr: Hiçbiri
zh_hans: 无
zh_hant: 無

source: Ordered List
cs: Číslovaný seznam
da_dk: Nummereret liste
de: Geordnete Liste
es: Lista ordenada
et: Nummerdatud loetelu
fr: Liste ordonnée
is: Raðaður listi
it_it: Elenco Numerato
ja: 番号付きリスト
ko_kr: 순서가 있는 목록
nb_no: Nummerert liste
nl_nl: Geordende lijst
pt_br: Lista Ordenada
sk: Zoradený zoznam
sv: Numrerad lista
tr: Sıralı Liste
zh_hans: 有序列表
zh_hant: 有序清單

source: Ordered/Unordered List
cs: Číslovaný/Nečíslovaný seznam
da_dk: Nummereret liste/Punktopstilling
de: Sortierte/Unsortierte Liste
es: Lista ordenada/no ordenada
et: Nummerdatud/Nummerdamata loetelu
fr: Liste ordonnée/non-ordonnée
it_it: Lista ordinata/non ordinata
ja: 番号付き/箇条書きリスト
ko_kr: 순서가 있는/순서가 없는 목록
nb_no: Nummerert liste/punktliste
nl_nl: Ongeordende lijst
pt_br: Lista Ordenada/Não Ordenada
zh_hans: 有序/无须列表
zh_hant: 有序/無序清單

source: Page Setup…
cs: Vzhled stránky…
da_dk: Sidelayout...
de: Papierformat …
es: Configuración de página...
et: Lehekülje seadistamine...
fr: Mise en page…
is: Uppsetning blaðsíðu...
it_it: Impostazione Pagina...
ja: ページ設定…
ko_kr: 페이지 설정...
nb_no: Utskriftsformat...
nl_nl: Pagina-instelling...
pt_br: Configurar Página...
sk: Nastavenie strany...
tr: Sayfa Ayarı...
zh_hans: 页面设置…
zh_hant: 頁面設定...

source: Paragraph
cs: Odstavec
da_dk: Afsnit
de: Absatz
es: Párrafo
et: Lõik
fr: Paragraphe
is: Málsgrein
it_it: Paragrafo
ja: 段落
ko_kr: 본문
nb_no: Avsnitt
nl_nl: Paragraaf
pt_br: Parágrafo
sk: Odsek
sv: Paragraf
tr: Paragraf
zh_hans: 段落
zh_hant: 段落

source: Plug-ins
cs: Zásuvné moduly
da_dk: Udvidelser
et: Pluginad
fr: Extensions
is: Viðbætur
ja: プラグイン
ko_kr: 플러그인
nb_no: Utvidelser
sk: Zásuvné moduly
tr: Eklentiler
zh_hans: 插件
zh_hant: 外掛

source: Print…
cs: Tisknout…
da_dk: Udskriv...
de: Drucken …
es: Imprimir...
et: Prindi...
fr: Imprimer…
is: Prenta...
it_it: Stampa...
ja: 印刷…
ko_kr: 인쇄...
nb_no: Skriv ut...
nl_nl: Druk af...
pt_br: Imprimir...
sk: Tlač...
sv: Skriv ut…
tr: Yazdır...
zh_hans: 打印...
zh_hant: 列印...

source: Put editor on the right
cs: Přesunout editor vpravo
da_dk: Flyt editorpanel til højre
de: Editor auf der rechten Seite
es: Desplazar el editor a la derecha
et: Pane redaktor paremale
fr: Afficher l’éditeur à droite
is: Hafa ritilinn hægra megin
it_it: Visualizza l'editor a destra
ja: エディタを右側に表示
nb_no: Plasser redigeringsvinduet til høyre
nl_nl: Plaats bewerkpaneel rechts
pt_br: Colocar o editor na direita
sk: Editor umiestniť na pravú stranu
sv: Redigerings-vy till höger
tr: Editörü sağa yerleştir
zh_hans: 编辑窗口置于右侧
zh_hant: 將編輯器置於右側

source: Quote
cs: Citovat
da_dk: Citat
de: Zitat
es: Cita
et: Tsitaat
fr: Citation
is: Tilvitnun
it_it: Citazione
ja: 引用
ko_kr: 인용
nb_no: Sitat
nl_nl: Citaat
pt_br: Citação
sk: Citát
sv: Citat
tr: Alıntı
zh_hans: 引用
zh_hant: 引言

source: Render Markdown
cs: Náhled Markdown
da_dk: Generer Markdown
de: Markdown rendern
es: Visualizar Markdown
fr: Compiler le Markdown
is: Útbúa Markdown
it_it: Crea Markdown
ja: レンダリング
nb_no: Formater Markdown
pt_br: Renderizar Markdown
sv: Rendera Markdown
tr: MarkDown'u İşle
zh_hans: 渲染 Markdown
zh_hant: 渲染 Markdown

source: Render newline literally
cs: Zobrazovat prázdné řádky
da_dk: Vis linjeskift
de: Zeilenumbrüche beibehalten
es: Visualizar el salto de línea literalmente
fr: Prendre en compte les sauts de ligne dans l'éditeur
it_it: Crea nuova riga con Invio
ja: 改行をそのまま表示
nb_no: Vis ny linje bokstavelig
nl_nl: Render nieuwe regel letterlijk
pt_br: Renderizar quebras de linha literalmente
zh_hans: 回车直接换行

source: Rendering
cs: Vytváří se náhled
da_dk: Genererer
de: Vorschau
es: Visualización
fr: Compilation
it_it: Resa grafica
ja: レンダリング
ko_kr: 렌더링
nb_no: Formattering
pt_br: Renderização
sk: Vykresľovanie
zh_hans: 渲染
zh_hant: 渲染

source: Restore Editor Pane
cs: Obnovit panel editoru
da_dk: Gendan editorpanel
de: Editor einblenden
es: Volver a mostrar el editor
fr: Restaurer l’éditeur
is: Endurheimta ritilsspjald
it_it: Ripristina Editor
ja: エディタペインを表示
ko_kr: 편집 창 복구
nb_no: Gjenopprett redigeringsvindu
nl_nl: Herstel bewerkpaneel
pt_br: Mostrar o Painel de Edição
sk: Obnoviť panel "Editor"
sv: Återställ redigerings-vy
zh_hans: 恢复编辑窗格
zh_hant: 顯示編輯區

source: Restore Preview Pane
cs: Obnovit panel náhledu
da_dk: Gendan preview-panel
de: Vorschau einblenden
es: Volver a mostrar la vista previa
fr: Restaurer la prévisualisation
is: Endurheimta forskoðunarspjald
it_it: Ripristina Anteprima
ja: プレビューペインを表示
ko_kr: 미리보기 창 복구
nb_no: Gjenopprett forhåndsvisningsvindu
nl_nl: Herstel voorbeeldpaneel
pt_br: Mostrar o Painel de Visualização
sk: Obnoviť panel "Náhľad"
sv: Återställ förhandsvisnings-vy
zh_hans: 恢复预览窗口
zh_hant: 顯示預覽區

source: Scale preview based on editor font size
cs: Měřítko náhledů je podle velikosti základního písma
da_dk: Skaler preview baseret skriftstørrelse i editoren
de: Schriftgröße der Vorschau an Editor anpassen
es: Escalar la previsualización en función del tamaño de letra del editor
et: Muuda eelvaate suurust vastavalt redaktori tekstisuurusele
fr: Ajuster la prévisualisation en fonction de la taille de texte de l'éditeur
it_it: Ridimensiona anteprima in base alla dimensione del carattere
ja: エディタのフォントサイズに応じてプレビューを拡大
nb_no: Skaler forhåndsvisning basert på skriftstørrelse i redingeringsvinduet
nl_nl: Schaal voorbeeld gebaseerd op lettertypegrootte van bewerker
pt_br: Escalar a visualização baseada no tamanho da fonte do editor
sv: Förhandsvisning skalas baserat på redigeraren's font-storlek
zh_hans: 依编辑器字体大小缩放预览
zh_hant: 依視窗大小自動縮放內容

source: Scroll past end
cs: Přejít na konec
da_dk: Rul forbi enden
de: Über letzte Zeile hinaus scrollen
es: Desplazar después del final
fr: Défilement au-delà de la fin
it_it: Scorri oltre la fine del file
ja: 最終行の先までスクロール可能にする
nb_no: Rull forbi slutten
nl_nl: Scroll voorbij het einde
pt_br: Rolagem após o fim do texto
sk: Rolovať za koniec
tr: En sona kaydır
zh_hans: 滚动可超过文档底部
zh_hant: 捲動超過檔案末端

source: Shell utility installed
cs: Podpora pro Shell nainstalována
da_dk: Shell utility installeret
de: Shell-Erweiterung installiert
es: Utilidad de terminal instalada
fr: Utilitaire terminal installé
is: Tól fyrir skel uppsett
it_it: Supporto Shell installato
ja: コマンドラインツール インストール済み
nb_no: Terminalverktøy installert
nl_nl: Shell-hulpmiddel is geïnstalleerd
pt_br: Utilitário do Shell instalado
zh_hans: Shell 工具已安装
zh_hant: Shell 工具已安裝

source: Shell utility not installed
cs: Podpora pro Shell nebyla nainstalována
da_dk: Shell utility er ikke installeret
de: Shell-Erweiterung nicht installiert
es: Utilidad de terminal no instalada
fr: Utilitaire terminal non installé
is: Tól fyrir skel ekki uppsett
it_it: Supporto Shell non installato
ja: コマンドラインツール 未インストール
nb_no: Terminalverktøy ikke installert
nl_nl: Shell-hulpmiddel is niet geïnstalleerd
pt_br: Utilitário do Shell não instalado
zh_hans: Shell 工具未安装
zh_hant: Shell 工具未安裝

source: Shift Left
cs: Posunout vlevo
da_dk: Ryk til venstre
de: Nach links verschieben
es: Desplazar a la izquierda
fr: Diminuer le retrait
ja: 左へシフト
nb_no: Dytt til venstre
nl_nl: Linker shifttoets
pt_br: Deslocar para Esquerda
sk: Posunúť vľavo
tr: Sola Kaydır
zh_hans: 向左缩进
zh_hant: 向左縮排

source: Shift Left/Right
cs: Posunout vlevo/vpravo
da_dk: Ryk til venstre/højre
de: Aus-/Einrücken
es: Desplazar a izquierda/derecha
fr: Diminuer/Augmenter le retrait
ja: 左/右にシフト
nb_no: Dytt til venstre/høyre
nl_nl: Linker-/rechtershifttoets
pt_br: Shift Esquerdo/Direito
zh_hans: 缩进
zh_hant: 向左/向右縮排

source: Shift Right
cs: Posunout vpravo
da_dk: Ryk til højre
de: Nach rechts verschieben
es: Desplazar a la derecha
fr: Augmenter le retrait
ja: 右へシフト
nb_no: Dytt til høyre
nl_nl: Rechter shifttoets
pt_br: Deslocar para Direita
sk: Posunúť vpravo
tr: Sağa Kaydır
zh_hans: 向右缩进
zh_hant: 向右縮排

source: Show line numbers
cs: Zobrazit čísla řádků
da_dk: Vis linjenumre
de: Zeilennummer anzeigen
es: Mostrar los números de línea
et: Näita reanumbreid
fr: Afficher les numéros de ligne
is: Sýna línunúmer
it_it: Mostra numero linea
ja: 行番号を表示
ko_kr: 행 번호 보이기
nb_no: Vis linjenumre
nl_nl: Toon regelnummers
pt_br: Mostrar a numeração das linhas
sk: Zobraziť čísla riadkov
sv: Visa radnummer
tr: Satır sayılarını göster
zh_hans: 显示行数
zh_hant: 顯示行數

source: Show word count
cs: Zobrazit počet slov
da_dk: Vis ordantal
de: Wortanzahl einblenden
es: Mostrar el recuento de palabras
et: Näita sõnade arvu
fr: Afficher le compteur de mots
is: Sýna orðafjölda
it_it: Mostra conta parole
ja: 単語数を表示
ko_kr: 단어수 보기
nb_no: Vis antall ord
nl_nl: Toon woordtelling
pt_br: Mostrar contagem de palavras
sk: Zobraziť počet slov
sv: Visa antal ord
tr: Kelime sayısını göster
zh_hans: 显示字词统计
zh_hant: 顯示字數統計

source: Strikethrough
cs: Přeškrtnutí
da_dk: Gennemstreget
de: Durchgestrichen
es: Tachado
et: Läbijoonitud
fr: Barré
is: Yfirstrika
it_it: Barrato
ja: 打ち消し線
nb_no: Gjennomstrek
nl_nl: Haal door
pt_br: Tachado
sk: Prečiarknuť
sv: Genomstrykt
tr: Üstü Çizili
zh_hans: 删除线
zh_hant: 刪除線

source: Strong
cs: Silný
da_dk: Fed skrift
de: Fett
es: Negrita
et: Paks
fr: Fort
is: Feitletrað
it_it: Marcato
ja: 強い強調
ko_kr: 굵게
nb_no: Sterk
nl_nl: Vetgedrukt
pt_br: Negrito
sk: Tučné
tr: Baskın
zh_hans: 加粗
zh_hant: 粗替

source: Superscript
cs: Horní index
da_dk: Hævet skrift
de: Hochgestellt
es: Superíndice
et: Ülaindeks
fr: Exposant
is: Neðanmálsgrein
it_it: Apice
ja: 上付き文字
nb_no: Heva skrift
pt_br: Sobrescrito
sk: Horný index
zh_hans: 上标
zh_hant: 上標

source: Sync preview scrollbar when editor scrolls
cs: Synchronizovat posuvníky editoru a náhledu
da_dk: Synkroniser preview- og editor rulleskakter
de: Vorschau mit dem Editor scrollen
es: Sincronizar la barra de desplazamiento de la vista previa al desplazar el editor
fr: Synchroniser le défilement de la prévisualisation quand l'éditeur défile
it_it: Sincronizza le barra di scorrimento dell'editor e dell'anteprima
ja: エディタと連動してプレビューもスクロール
nb_no: Synkroniser forhåndsvisningas rulling med redigeringsvinduet
nl_nl: Sychroniseer voorbeeldscrollbalk tijdens scrollen
pt_br: Sincronizar a rolagem da visualização quando o editor rolar
sk: Synchronizovať posuvník ukážky pri rolovaní editora
sv: Synkronisera förhandsvisnings-scrollning med regierings-vyn's scrollning
tr: Editör kaydırıldığında önizlemeyi de kaydır
zh_hans: 预览窗口同步滚动
zh_hant: 編輯器捲動時同步預覽捲軸

source: Syntax highlighted code block
cs: Zvýraznění syntaxe bloků kódu
da_dk: Syntaksfremhævet kodeblok
de: Syntax-Hervorhebung für Code-Blöcke
es: Bloque de código con resaltado de sintaxis
fr: Bloc de code avec coloration syntaxique
it_it: Blocco di codice con sintassi evidenziata
ja: コードブロックをシンタックスハイライト
nb_no: Syntaksmarkert kodeblokk
nl_nl: Codeblok met gemarkeerde syntax
pt_br: Realce de sintaxe para o bloco de código
sk: Syntakticky zvýraznený blok kódov
zh_hans: 语法高亮的代码块
zh_hant: 程式碼區塊語法高亮

source: Table
cs: Tabulka
da_dk: Tabel
de: Tabellen
es: Tabla
et: Tabel
fr: Tableau
is: Tafla
it_it: Tabella
ja: 表組み
ko_kr: 테이블
nb_no: Tabell
nl_nl: Tabel
pt_br: Tabela
sk: Tabuľka
sv: Tabell
tr: Tablo
zh_hans: 表格
zh_hant: 表格

source: Task list syntax
cs: Seznam úkolů
da_dk: Syntaks for opgaveliste
de: Aufgabenlisten-Syntax
es: Sintaxis de lista de tareas
et: Ülesannete nimekirja süntaks
fr: Syntaxe de liste de tâches
it_it: Sintassi lista di azioni
ja: チェックリストシンタックス
nb_no: Syntaks for oppgaveliste
nl_nl: Taaklijstsyntax
pt_br: Habilitar sintaxe da lista de tarefas
sv: Checklist-syntax
zh_hans: 任务清单语法

source: Terminal
cs: Terminál
is: Skel
it_it: Terminale
ja: ターミナル
ko_kr: 터미널
nl_nl: Terminalvenster
sk: Terminál
zh_hans: 终端
zh_hant: 終端機

source: TeX-like math syntax
cs: Matematická syntaxe kompatibilní s TeX
da_dk: TeX-lignende matematik syntaks
de: TeX-ähnliche Mathematik-Syntax
es: Sintaxis de ecuaciones tipo TeX
fr: Syntaxe mathématique TeX-like
it_it: Sintassi matematica in stile TeX
ja: LaTeX 風の数式シンタックス
nb_no: TeX-aktig mattesyntaks
nl_nl: TeX-achtige wiskundesyntax
pt_br: Sintaxe matemática similar ao TeX
sv: Matematik-synax liknande TeX
tr: TeX-vari matematik sözdizimi
zh_hans: 类 TeX 数学语法
zh_hant: 類 TeX 數學語法

source: Text insets:
cs: Textové vložky:
da_dk: Tekstindryk:
de: Abstand zum Rand:
es: Márgenes del texto:
et: Teksti sisestamine:
fr: Marges :
it_it: Box di Testo:
ja: テキスト領域：
nb_no: Innfelt tekst:
nl_nl: Tekstinvoegingen:
pt_br: Margens do texto:
sk: Odsadenia textu:
zh_hans: 字符空间：

source: Text Styles
cs: Textové styly
da_dk: Tekstformater
de: Textstile
es: Estilos de texto
et: Tekstistiilid
fr: Styles de texte
it_it: Stili del testo
ja: テキストスタイル
nb_no: Tekststiler
nl_nl: Tekststijlen
pt_br: Estilos de Texto
zh_hans: 文本样式
zh_hant: 文字樣式

source: Theme
cs: Vzhled
da_dk: Tema
de: Design
es: Tema
et: Teema
fr: Thème
is: Þema
it_it: Tema
ja: テーマ
ko_kr: 테마
nb_no: Tema
nl_nl: Thema
pt_br: Tema
sk: Téma
sv: Tema
tr: Tema
zh_hans: 主题
zh_hant: 主題

source: Theme:
cs: Vzhled:
da_dk: Tema:
de: Design:
es: Tema:
et: Teema:
fr: Thème :
is: Þema:
it_it: Tema:
ja: テーマ：
ko_kr: 테마:
nb_no: Tema:
nl_nl: Thema:
pt_br: Tema:
sk: Téma:
sv: Tema:
tr: Tema:
zh_hans: 主题：
zh_hant: 主題：

source: Underline
cs: Podtržení
da_dk: Understreg
de: Unterstrichen
es: Subrayado
et: Jooni alla
fr: Souligner
is: Undirstrika
it_it: Sottolinea
ja: 下線
ko_kr: 밑줄
nb_no: Understrek
nl_nl: Onderstreep
pt_br: Sublinhado
sk: Podčiarknuť
sv: Understrykt
tr: Altı çizili
zh_hans: 下划线
zh_hant: 底線

source: Uninstall
cs: Odinstalovat
da_dk: Afinstaller
de: Deinstallieren
es: Desinstalar
et: Eemalda
fr: Désinstaller
is: Fjarlægja
it_it: Disinstalla
ja: アンインストール
nb_no: Avinstaller
nl_nl: Deïnstalleer
pt_br: Desinstalar
sk: Odinštalovať
tr: Kaldır
zh_hans: 卸载
zh_hant: 解除安裝

source: Unordered List
cs: Nečíslovaný seznam
da_dk: Punktopstilling
de: Ungeordnete Liste
es: Lista no ordenada
et: Nummerdamata loetelu
fr: Liste non-ordonnée
is: Óraðaður listi
it_it: Elenco Puntato
ja: 箇条書きリスト
ko_kr: 순서가 없는 목록
nb_no: Punktliste
nl_nl: Ongeordende lijst
pt_br: Lista Não-Ordenada
sk: Nezoradený zoznam
sv: Onumrerad lista
tr: Sırasız Liste
zh_hans: 无序列表
zh_hant: 無序清單

source: Untitled
cs: Bez názvu
da_dk: Uden navn
de: Ohne Titel
es: Sin título
et: Pealkirjata
fr: Sans titre
is: Ónefnt
it_it: Senza Titolo
ja: 名称未設定
ko_kr: 제목없음
nb_no: Uten navn
nl_nl: Naamloos
pt_br: Sem Título
sk: Bez názvu
sv: Namnlöst
tr: Adsız
zh_hans: 未命名
zh_hant: 未命名

source: Update preview automatically as you type
cs: Živý náhled během psaní
da_dk: Opdater preview automatisk
de: Vorschau während des Tippens aktualisieren
es: Actualizar la previsualización automáticamente al teclear
et: Uuenda eelvaadet kirjutamise ajal
fr: Mettre à jour automatiquement la prévisualisation à la saisie
is: Uppfæra forskoðunina sjálfvirkt á meðan þú skrifar
it_it: Aggiorna automaticamente l'anteprima mentre scrivi
ja: プレビューを自動的に更新
nb_no: Oppdater forhåndsvisning automatisk under skriving
nl_nl: Werk voorbeeld automatisch bij tijdens typen
pt_br: Atualizar visualização automaticamente com a digitação
sk: Automaticky aktualizovať náhľad počas písania
sv: Uppdatera förhandsvisning automatiskt när du skriver
tr: Yazdıkça önizlemeyi otomatik olarak güncelle
zh_hans: 打字时自动更新预览
zh_hant: 輸入時自動更新預覽

source: Use dollar sign ($) as inline delimiter
cs: Použít znak dolar ($) jako oddělovač
da_dk: Brug dollartegn ($) som inline skilletegn
de: Dollar-Zeichen ($) als Inline-Trennzeichen
es: Usar el símbolo del dólar ($) como delimitador en línea
fr: Utiliser le signe dollar ($) en tant que délimiteur en ligne
it_it: Usa il simbolo dollaro ($) come delimitatore di linea
ja: ドルマーク ($) をインラインデリミタとして使用
nb_no: Bruk dollartegn ($) som inline-skilletegn
nl_nl: Gebruik dollarteken ($) als regelbeperking
pt_br: Utilizar o sinal de dólar ($) como um delimitador em linha
sk: Použite znak dolára ($) ako oddeľovač v riadku
sv: Använd dollar-tecken ($) som inline delimiter
zh_hans: 使用美元符号（$）作为行内分隔符
zh_hant: 使用美元符號（$）作為行内分隔號

# WORDS_PLURAL_STRING
source: %@ word;%@ words
cs: %@ slovo;%@ slov
da_dk: %@ ord;%@ ord
de: %@ Wort;%@ Wörter
es: %@ palabra;%@ palabras
et: %@ sõna;%@ sõna
fr: %@ mot;%@ mots
is: %@ orð;%@ orð
it_it: %@ parola;%@ parole
nb_no: %@ ord;%@ ord
nl_nl: %@ woord;%@ woorden
pt_br: %@ palavra;%@ palavras
sk: %@ slovo;%@ slov
sv: %@ ord;%@ ord
tr: %@ kelime;%@ kelime
zh_hans: %@ 个词;%@ 个词
zh_hant: %@ 個字;%@ 個字

source: <Not installed>
de: <Nicht installiert>
es: <No instalado>
it_it: <Non installato>
ja: <未インストール>

source: Smartypants
de: Intelligente Anführungszeichen
nl_nl: Slimmerik

source: Editor
et: Redaktor
fr: Éditeur
is: Ritill
ja: エディタ
ko_kr: 편집기
nb_no: Redigerer
nl_nl: Bewerker
sv: Redigering
tr: Editör
zh_hans: 编辑器
zh_hant: 編輯器

source: Markdown
ja: マークダウン
ko_kr: 마크다운

source: Graphviz
zh_hans: Graphviz 图形
